<?php
$a = array(
	"เที่ยวผับไม่ใช่เป็นคนขี้เหล้า บางทีขี้เหงาและอยากเมาก็มี💃🤤",
	
	"เรื่องรักเราไม่ฟิน แต่เรื่องกินเราสู้ตาย 🍺",
	
	"เสื้อเค้าอ่ะมีหลายตัว แต่ที่รักชัวร์ๆก็มีแค่ตัวนั่นแหละ👭🌹💕",
	
	"การรักษาคําพูด เป็นจุดเริ่มต้นของ“ความเชื่อใจ” 😄",
	
	"มองปัญหา ให้เหมือนกับ “เม็ดทราย”
	ถึงจะเยอะมากมาย แต่ทรายก็เล็กแค่ “นิดเดียว” 😄",
	
	"“อยากได้อะไรจากใคร ลองให้สิ่งนั้นกับเขาก่อน” 😄",
	
	"โพสต์รูปรอเธอมาไลค์ ต้องโพสต์อะไรให้เธอมารัก 😋",
	
	"คำว่าตลอดไป มันก็เป็นแค่คำลงท้ายของนิทานก่อนนอน 😴",
	
	"“ความสุขไม่ได้อยู่ที่ราคา แต่อยู่ที่ว่าเราอยู่กับใคร” 😄",
	
	"เป็นผู้หญิงคนหนึ่งที่อยากผอมแต่ในหัวสมองมีแต่เรื่องแดก 😄😃",
	
	"บางครั้งในเรื่องที่แย่ๆก็มักจะมีสิ่งดีๆซ่อนอยู่ 😄",

	"ตลอดเวลาที่ผ่านมา ก็มีแค่ไขมันหนาๆกับต้นขาตันๆ🐷",

	"“อดีตมีไว้จำ ความทรงจำมีไว้เจ็บ” 😄",

	"ชีวิตสอนเราว่า.. ไม่ควรใส่ใจกับคำพูด ของคนที่ไม่รู้จักเราดีพอ 😉😊",

	"ถูกหวย คือ เรื่องแปลก
	ถูกแดก คือ เรื่องปกติ 😂😃",

	"เป็นเพียงคนธรรมดา ไม่มีสตางค์ แต่มีสไตล์ 😄😃",

	"จงยิ้มให้กับทุกเรื่องที่เข้ามา แต่ถ้ามันเยอะมากไปก็หัวเราะใส่แม่งเลย 😂",

	"จำไว้ว่า ไม่มีใครช่วยเราได้..นอกจากตัวเราเอง 😄",

	"“เจอคนเก่ง..จงเรียนรู้จากเขา
    เจอคนงี่เง่า..ให้เอามาสอนตัวเอง” 😄",

    "ไก่ที่หมดจาน หรือจะสู้การที่หมดใจ 😂",

    "คนที่เรา “รำคาญ” ในตอนนั้น
	อาจเป็นคนที่เรา “ต้องการ” ในตอนนี้😢",
);
$random_key = array_rand($a,1);
echo "<p>" . $a[$random_key] . "</p>";